[Info]
Translator=offchu (doctus.org)
Language=Türkçe
Version=1.0.4

[Translation]
001=Hata
002=Important files are missing
003=&Dosya
004=&Diller
005=S&eçenekler
006=&Çıkış
007=Ayarları &kaydet
008=Ayarları &sıfırla
009=Ayarları panoya kopyala
010=Web sitesi
011=&Yardım
012=Online Help
013=About
014=Start
015=Current section
016=Defragmentation settings
017=For more freeware
018=Visit our website
019=Reduce MyDefrag working set memory while defragging
020=Drive selection
021=Advanced settings
022=Program options
023=Independent programs
024=Bilgi
025=Eylem
026=Yalnızca çözümle
027=Çözümle ve birleştir
028=Optimize Daily
029=Optimize Weekly
030=Optimize Monthly
031=Çözümle, birleştir ve diskin sonuna taşı
032=Çözümle ve dosyaları ada göre sırala. [YAVAŞ]
033=Çözümle ve dosyaları boyuta göre sırala (en küçükler ilk). [YAVAŞ]
034=Çözümle ve dosyaları son erişim zamanına göre sırala (En yeniler ilk). [YAVAŞ]
035=Çözümle ve dosyaları son değiştirilme zamanına göre sırala (En eskiler ilk). [YAVAŞ]
036=Çözümle ve dosyaları oluşturulma zamanına göre sırala (En eskiler ilk). [YAVAŞ]
037=Debug
038=No Debug
039=Önemli hatalar
040=Uyarı mesajları
041=Genel durum mesajları
042=Ayrıntılı durum mesajları
043=Ayrıntılı dosya bilgileri
044=Ayrıntılı aralık bulma mesajları
045=Ayrıntılı aralık doldurma mesajları
046=Sortorder
047=Ascending
048=Descending
049=Hız
050=Boş alan
051=Defrag all drives
052=Wash all drives
053=Tüm disklerdeki Çöp Kutusunu temizle
054=Run cleaner options before defrag
055=Tamamlanınca ses çal
056=Birleştirmeden sonra rapor dosyasını göster
057=Birleştirdikten sonra kapat
058=Nothing
059=Shutdown
060=Reboot
061=Standby
062=Hibernate
063=Logoff
064=Press the drive letter button to display information
065=Defrag this disk
066=Wash this disk
067=Empty recycle bin on this drive
068=Total space
069=Kullanılan Alan
070=Boş alan
071=Label
072=File system
073=Volume serial
074=Cluster size
075=Number of sectors
076=Information of drive
077=Dahil edilecekler
078=Bu öğeler birleştirilir ve iyileştirilir.
079=Bazı örnekler:
080=(Disk seçimini geçersiz kılacaktır)
081=Maskeye uyan dosyaları veya klasörleri hariç tutar.
082=Bu dosyaları sona taşı. (Spacehogs)
083=Verinin sonuna taşınacak dosyalar veya klasörler. (Spacehogs)
084=Run before
085=Seç
086=Command to run before starting everything else
087=Clear selection
088=Run after
089=Command to run after everything else is finished
090=Hız Berlirle (100 = en fazla)
091=Create logfile
092=Use default logfile location
093=Rapor dosyası yolunu belirle
094=Başlangıçta güncellemeleri denetle
095=Detect removable disks on startup
096=Detect floppy disks on startup
097=Detect ram disk on startup
098=Çıkışta rapor dosyasını sil
099=Varsayılan spacehog (Dosyalar >  50MB)
100=Ayarları çıkışta kaydet
101=Zamanlanmış görevi gizle
102=Tamamlandığında MyDefrag'ı kapat
103=Close MyDefragPowerGUI after defrag has finished
104=Show update information in right panel
105=Use CCleaner instead of builtin cleaner
106=Shows local and updated information
107=Information retrieved from the internet.
108=Requires an internet connection
109=Spacehogs tanımına uyanlar önemsiz ve çok yer kaplayan dosyalardır.
110=MyDefrag onları klasörlerin ve sıradan dosyaların arkasına taşır,
111=bu dosyaları daha hızlandırır. SpaceHogs listesini
112=http://www.mydefrag.com/ sayfasındaki "FAQ" bölümünden bulabilirsiniz.
113=Ayrıca bu listeye gelişmiş sekmesinden ekleme yapabilirsiniz.
114=Set transparency
115=Saydamlığı sıfırla
116=Saydamlık ayarlarını kaydet
117=Windows installation
118=Screensaver installation
119=Schedule a defragmentation
120=Sistem Temizliği
121=Boş disk alanını sil
122=Pagefile defragmentation
123=Yazara e-posta yolla
124=yorumlar veya sorular
125=Katkıda bulunanalar
126=MyDefrag program
127=Portekizce çeviri
128=Bulgarca çeviri
129=Fransızca çeviri
130=İspanyolca çeviri
131=Almanca çeviri
132=Hollandaca çeviri
133=İtalyanca çeviri
134=Rumence çeviri
135=İsveççe çeviri
136=Macarca çeviri
137=Polca çeviri
138=Katalanca çeviri
139=Japonca çeviri
140=Brezilya Portekizcesi çeviri
141=Slovence çeviri
142=Rusça çeviri
143=Hellence çeviri (Yunanca)
144=Çince çeviri (Geleneksel)
145=Çince çeviri (Basitleştirilmiş)
146=Çekçe çeviri
147=Sırpça çeviri
148=Slovakça çeviri
149=Valencian çeviri
150=İbranice çeviri
151=Hırvatça çeviri
152=Endonezyaca çeviri
153=Ukraynaca çeviri
154=Türkçe çeviri
155=Korece çeviri
156=Danca çeviri
157=Fince çeviri
158=Vietnamca çeviri
159=Norveççe çeviri
160=Letonca çeviri
161=Arapça çeviri
162=Computer information
163=Operating system
164=Service pack
165=Installation date
166=Processor
167=Memory
168=Uptime [dd:hh:mm:ss]
169=Çıkış
170=Kaldırıcı şu anda çalışıyor. Kapatılıyor...
171=MyDefragPowerGUI şu anda çalışıyor. Kaldırmadan önce lütfen programdan çıkın.
172=Kurulum yolu bulunamadı
173=Kurulum yolunda arayüz yok
174=MyDefragPowerGUI'yi kaldırmak için yönetici yetkileri gereklidir. Kapatılıyor...
175=Kaldır
176=Evet
177=Bir kere
178=Günlük
179=Haftalık
180=Aylık
181=Boştayken
182=Başlangıçta
183=Oturum açıldığında
184=Seçim yok
185=MyDefragPowerGUI hakkında sorular
186=Kaydet
187=Ayarlar başarıyla kaydedildi
188=Diller
189=Arayüzü Windows başlangıcına ekle
190=Masaüstü kısayolu oluştur
191=Başlangıç menüsü klasörü oluştur
192=Hızlı başlat kısayolu oluştur
193=Create restore point
194=MyDefragPowerGUI yazılımını şuraya kur
195=Hedef bul
196=Please wait
197=&Kur
198=&Kaldır
199=Zaman aşımı
200=Son çalışma X saatten azsa birleştirme
201=Durum çubuğu
202=Tam durum çubuğu
203=Yalnızca üst satır (dosya adıları yok)
204=Durum çubuğu yok
205=Alternatif
206=Select a MyDefrag script to run
207=Create a script based on GUI settings
208=Kullanıcı adı
209=Parola
210=Time/Date
211=Başlangıç tarihi
212=Yineleme
213=Gecikme
214=Oturum açıldıktan sonra MyDefrag'ı çalıştırmadan önce X saniye bekler
215=Pzr
216=Pzts
217=Sl
218=Çrş
219=Prş
220=Cm
221=Cmts
222=Görevi yolla
223=Görevi değiştir
224=Görevi sil
225=Etkin Kullanıcı
226=Tüm Kullanıcılar
227=Geçici klasörü temizle
228=Son kullanılanlar klasörünü temizle
229=IE önbelleğini temizle
230=Çerezleri temizle
231=Geçmiş klasörünü temizle
232=Windows geçici klasörünü temizle
233=Prefecth klasörünü temizle
234=Kayıt defterini iyileştir
235=Hayır
236=Çalıştır
237=Sürücü
238=Emin misiniz?
239=MyDefragPowerGUI başarıyla kaldırıldı
240=Tür
241=X kere tekrarla
242=Yüksek değerler daha çok zaman alır fakat daha etkili olur
243=Parola belirtilmedi
244=Percent
245=Stop
246=Uygula
247=Sonraki önyüklemede
248=Her önyüklemede
249=Birleştirmeyi atlama süresi
250=saniye
251=Birleştirme (kaldır)
252=MyDefragPowerGUI kurulumu için yeterli yer yok!
253=Güncelle
254=Zamanlayıcı
255=Görev başarıyla zamanlandı
256=Görev başarıyla silindi
257=Görev silinemedi, lütfen tekrar deneyin
258=Select a folder to install MyDefragPowerGUI
259=Yazdır
260=Etkin değil
261=Etkin
262=Kapat
263=&Sil
264=Select logfile
265=Verinin sonuna taşınacak dosyalar veya klasörler. (Spacehogs)
266=&Rapor dosyasını oku
267=Sunucuya bağlantı hatası
268=İnternete bağlanabilirsiniz
269=Siteye erişebilirsiniz
270=Güvenlik duvarınız bu programın siteye erişimini engelliyor
271=Sysinternal son kullanıcı sözleşmesine göre
272=PageDefrag pakede dahil edilmemiştir ve
273=Microsoft sitesinden indirilecektir
274=Lütfen onaylayın:
275=MyDefrag (Jeroen Kessels)
276=arşive dahil edilmemiştir
277=ve indirilmesi gereklidir.
278=Rapor dosyası henüz oluşturulmadı
279=Güncelleştirmeleri denetle
280=Yalnızca etkin kullanıcı için zamanlamayı etkinleştirmek ister misiniz?
281=Hariç tutulacaklar
282=Consolidate free space
283=Spacehog file size in MB
284=Arayüz yapımcısı
285=Download and install updates
286=Keep settings and logfiles
287=Must be run from the same folder as MyDefragPowerGUI
288=Download
289=Extract
290=Downloading
291=Download completed.
292=Download Error.
293=MB.
294=MB downloaded.
295=İndirmek istiyor musunuz?
296=Değişim günlüğü
297=Lock computer
298=MyDefrag Colors
299=Empty space of the disk
300=Unknown data
301=Unfragmented files
302=Currently selected unfragmented files
303=Fragmented files
304=Currently selected fragmented files
305=Unmovable files
306=Currently selected unmovable files
307=Finished files
308=The file that is currently being read or written
309=Printscreen
310=Remove scheduled task
311=Remove Screensaver
312=Custom scripts
313=Flash memory disks
314=MyDefrag running in the background
315=Press for drive information
316=Run from U3, please download new version from our website.
317=Zamanlayıcı
318=Daha önce çalıştırılmış, lütfen yeniden başlatın
319=Automatic update internal updater
320=Installed successful
